<?php

return [
    'bank' => [
        'iban' => 'BG55UBBS80025052691050',
        'bank' => 'Обединена Българска Банка АД',
        'bic' => 'UBBSBGSF',
        'account_holder' => 'Делта Инс Брокер ООД',
    ],
    'supplier' => [
        'name' => 'Делта Инс Брокер ООД',
        'city' => 'София',
        'address' => 'седалище и адрес на управление гр.София, ул. "Димитър Манов" 19-21',
        'eik' => '205545526',
        'representative' => 'Росен Балабанов',
    ],
    'watermark' => 'Делта Инс Брокер ООД',
];
